import React from 'react'

export default function HospitalIntroduction() {
  return (
    <div>
      <h2>保定市第一中心医院简介</h2>
      <section style={{ fontSize: '15px', textIndent: '2ch' }}>
        保定市第一中心医院具有130余年的历史文化传承，是一所集医疗、教学、科研、预防、保健、院前急救、康复、社区医疗服务为一体的大型三甲综合医院，是多个医学院校的教学医院和硕士研究生教学基地，是国家级住院医师规范化培训基地，国家级乡村医师培训基地。医院先后荣获“全国文明单位”“全国精神文明建设工作先进单位”“全国卫生系统先进集体”“全国医德建设先进集体”“全国卫生文化建设先进单位”“全国敬老先进单位”等荣誉，连续20年获得市委、市政府“实绩突出单位”“优秀领导班子”荣誉称号。院党委书记、院长郭淑芹连续当选第十届、第十一届、第十二届全国人大代表。
      </section>
    </div>
  )
}
